@extends('weixin.layouts.default')
@section('title')内容@endsection
@section('style')
<link rel="stylesheet" type="text/css" href="/css/weixin/revision.css">
@endsection

@section('content')
<div class="content">
  <h1 class="articletitle">第一章 一场艳梦之后的血案</h1>
  <div class="articleinfo">
    <div class="releaseinfo">5天前&nbsp;发布&nbsp;|&nbsp;2082字</div>
      <div class="toolbar">
        <a href="javascript:;" class="pattern" data-role="mode"></a>
        <a href="javascript:;" class="aminus"></a>
        <a href="javascript:;" class="aadd"></a>
      </div>
  </div>
  <div class="articlecon font-large">
        	<p>　　“你热吗？”<br /><br />　　诱人的声音在我耳边响起，然后，就是一双冰凉白皙的手在我身上游离起来。<br /><br />　　“你是谁？”<br /><br />　　黑暗中，我看不清她的脸。<br /><br />　　可是能闻到她身上有股奇怪的香味，以及发丝飘荡在我脸上的酥麻。<br /><br />　　“我就是你啊！哈哈哈。”<br /><br />　　放浪的笑声，在空气中飘荡。<br /><br />　　随即，我清楚的看到了一张女人的脸。<br /><br />　　她穿着一层薄薄的纱衣，里面凹凸有致的身材若隐若现，潋滟红唇，在我面前妖娆的摆弄着身姿。<br /><br />　　我心神荡漾，看她的眼神，也迷离起来。<br /><br />　　可是，我是女的啊。<br /><br />　　女人的整个身子越来越放肆，逐渐双手就搂在了我的脖子上。<br /><br />　　一双诱人的大眼，直勾勾的看着我，性感的朱唇对我轻轻吐气。<br /><br />　　很香，很凉。<br /><br />　　就在那么一瞬间，我彻底迷失起来，双手竟然不自觉的伸向她。<br /><br />　　“孽障，敢撒野，等小爷我好找。”<br /><br />　　一个好听的男声从天而降，然后，眼前的那抹红色，一下搂住我飞在了半空中。<br /><br />　　再看她，哪里还是什么美女。<br /><br />　　那整个脸已经变成窟窿，空洞的眼眶还留着鲜血。<br /><br />　　我吓得大叫。<br /><br />　　一阵金光浮现，身边的妖物一把就扔下我甩向光芒之处。<br /><br />　　我的心整个悬了起来，闭上眼绝望的等待着疼痛。<br /><br />　　可是随后却感觉身子一紧，落在一个结实的怀抱里面。<br /><br />　　抬眼望去，便看见一双勾魂的桃花眸，似笑非笑的看着我。<br /><br />　　那是一张比女人还要美的脸。<br /><br />　　我一直以为我哥是世界上最好看的男人，可是没有想到，他也很美。<br /><br />　　菱角分明的五官，加上一双会说话的桃花眼，看的我心里一动。<br /><br />　　明明他的身上很冰冷，可是我整个人却燥热起来。<br /><br />　　“女人，你中她的降头了。”<br /><br />　　男人好听的声音，再次在我面前响起。<br /><br />　　可是我的视线，却逐渐模糊起来。<br /><br />　　只觉得整个人都要燃烧一样，手便便不自觉的往他冰冷的身体摸索起来。<br /><br />　　男人身子一僵，低吼道：“不要玩火。”<br /><br />　　冰冷的凉气迎面而来，我本能的朝他的唇贴了过去。<br /><br />　　好凉，好舒服。<br /><br />　　于是我毫不犹豫的，往更深的地方探索着。<br /><br />　　原本被动的男人，犹豫片刻，主动抱紧了我，然后，我开始疯狂的脱掉他的衣服。<br /><br />　　即使视线依旧模糊，可是手感告诉我，这个男人的身材，很好。<br /><br />　　我们彼此交缠在一起，密密麻麻的吻，让我阵阵酥麻，忍不住喉咙发出了低低的呻吟。<br /><br />　　只片刻，男人就整个把我压在了身下，越来越下。<br /><br />　　直到，一阵剧烈的疼痛，穿破我的身体。<br /><br />　　“好痛！”我死死的抓住他的胳膊，皱眉喊道。<br /><br />　　“傻女人，第一次么，当然会痛，我会轻一点。”<br /><br />　　男人好听的声音在我耳边响起，他的动作，也变得轻柔起来。<br /><br />　　后来，我便彻底迷失了方向，跟着他的节奏，发出阵阵娇喘。<br /><br />　　也不知道过了多久，男人的整个人发出一声低吼，便躺在了我的身上。<br /><br />　　他的身体变得滚烫起来，而我的身体，倒是逐渐恢复了常温。<br /><br />　　我再次抬眼看着他，猛地便见原本的美男人，此刻竟然变成了一张阴沉恐怖的鬼脸。<br /><br />　　他好看的桃花眼变成了绿幽幽的死鱼眼，多情的薄唇，此刻也成了血盆大口，还露出长长的尖牙。<br /><br />　　我吓得整个人完全清醒起来，大叫一声推开了他。<br /><br />　　“该死，女人你吃了之后不认账了么？”<br /><br />　　愤怒的声音从他嘴里冒了出来……<br /><br />　　只觉得眼前一亮，我猛地从床上坐了起来。<br /><br />　　看了看周围熟悉的环境，还好，只是个梦。<br /><br />　　只是那晚之后，阳城似乎不太平起来。<br /><br />　　深夜，昏暗的房间，日光灯忽明忽暗。<br /><br />　　“淼淼。已经是这周的第三个了。”余温脸色沉重的看着我说。<br /><br />　　我没有说话，看向解剖台，上面躺着他亲自送来的尸体。<br /><br />　　余温是阳城刑侦大队警察副队长，不是非常恶性的案子，不会亲自押运尸体。<br /><br />　　解剖台上，是一个年轻的女性，年龄在二十到二十五之间，身上无明显伤害。<br /><br />　　但是一双眼睛瞪得大大的，面部惊恐，死前似乎看到什么恐怖的东西，样子显得十分狰狞。<br /><br />　　我轻轻抬手想合上她的眼睛，却发现刚闭上又睁开了。<br /><br />　　“有点邪门啊，你不是在法医界号称黄金右手，怎么会这样？”余温摸着下巴凑了过来。<br /><br />　　我白了他一眼，发现即使再危急，也阻止不了他的逗比本领。<br /><br />　　所谓黄金右手，是因为从我入行以来，但凡闭不上眼的死者，只要我帮忙合眼，都会很顺利的闭上。<br /><br />　　在医学上讲，死后睁眼，是因为身体突然猝死，还来不及闭眼而已。<br /><br />　　而从迷信的角度，人们就叫它是死不瞑目。<br /><br />　　作为医生，我本应该崇尚科学，可是我的身体本身，就有一个科学无法解释的问题。<br /><br />　　“行了，也不早了，马上三点，我们走吧。”我看着余温开口说道。<br /><br />　　“小封建，走吧，那你记得第一时间给我资料，我可不想阳城人民再受伤害。”<br /><br />　　余温怂了怂肩，和我一起走出了解剖室。<br /><br />　　凌晨三点，是夜里阴气最重的时候，那些冤死的鬼魂，就会回来。<br /><br />　　放在解剖室的，都是新鬼。<br /><br />　　他们通常就站在自己尸体边上，呆呆的看着，有时候也一副死样的看着我。<br /><br />　　讲真，刚开始我也很怕，但是我哥说，越怕的东西，你就必须面对。<br /><br />　　然后大学的时候，毫不犹豫的帮我填了医学院。<br /><br />　　我叫唐淼淼，今年二十三，一年前毕业于某国最出名的医学院。<br /><br />　　我拒绝了很多名牌大学的邀请，放弃出国机会，毅然回了阳城这座三线城市，当起了小法医。<br /><br />　　因为我的哥哥唐无忧，就是这里市医院的医生。<br /><br />　　他今年二八，至今单身，是标准的钻石王老五。<br /><br />　　不知道为什么，我家很有钱，从我成年起，老哥就给了我一张黑卡，无线刷卡。<br /><br />　　我能一毕业就到市队当首席法医，都是我哥塞的红包。<br /><br />　　我十岁之前，毫无记忆，哥说是因为我出了一场车祸，所以失去记忆。<br /><br />　　在科学上，我们管这个叫大脑主动意识逃避，因为在那次车祸里面，我们的父母，也双双毙命。<br /><br />　　好在我没有记忆，活的没心没肺，而老哥的脸上，永远是万年冰山脸。</p>
          <p class="VipHint" style="text-align:center;text-indent:0;padding-top:1em;"><a href="/help/find/?bid=2304">【作者提示】点击追书，方便下次阅读！</a></p>

  </div>
  <div class="articlebtn">
      <a href="http://m.xiaoshuo520.com/" class="btn btn-gray">首页</a>
      <a href="/book/volume/2304/" class="btn">目录</a>
      <a href="/book/2304/1048964/" class="btn">下一章 &gt;</a>
  </div>

  <div class="readnav">
     <a href="/book/2304/">介绍</a>&nbsp;|&nbsp;
     <a href="/user/addmark/2304/" style="color:red;">书签</a>
     <a href="/book/prop/2304/1/" style="float:right">打赏作者</a>
  </div>

  <div class="app"><a href="http://a.app.qq.com/o/simple.jsp?pkgname=com.xiaoshuo520.reader">下载小说520手机客户端</a></div>

</div>
<div class="footers">
     <a href="http://m.xiaoshuo520.com/">小说520</a>&nbsp;|&nbsp;
     <a href="/user/bookcase/">藏书架</a>&nbsp;|&nbsp;
     <a href="/pay/" style="color:#C52633">充值</a>&nbsp;|&nbsp;
     <a href="/help/kefu/">找客服</a><br>
     Copyright(C) xiaoshuo520.com. All Rights Reserved.
 </div>

@endsection
